<?php

return [
        'documentation' => 'ডকুমেন্টেশন',
        'laracasts' => 'লারাকাস্টস',
        'des' => 'লারাভেলের ফ্রেমওয়ার্কের প্রতিটি দিক জুড়ে চমৎকার, পুঙ্খানুপুঙ্খ ডকুমেন্টেশন রয়েছে। আপনি ফ্রেমওয়ার্কে নতুন হোন বা লারাভেলের সাথে পূর্ব অভিজ্ঞতা থাকুক না কেন, আমরা শুরু থেকে শেষ পর্যন্ত সমস্ত ডকুমেন্টেশন পড়ার পরামর্শ দিচ্ছি।',
        'laracastsdes' => 'লারাকাস্টস লারাভেল, PHP, এবং JavaScript ডেভেলপমেন্টের উপর হাজার হাজার ভিডিও টিউটোরিয়াল অফার করে। এগুলো দেখুন, নিজেই দেখুন, এবং এই প্রক্রিয়ায় আপনার ডেভেলপমেন্ট দক্ষতাকে ব্যাপকভাবে উন্নত করুন।',

        'news' => 'লারাভেল নিউজ',
        'newsdes' => 'লারাভেল নিউজ হল একটি কমিউনিটি চালিত পোর্টাল এবং নিউজলেটার যা লারাভেল ইকোসিস্টেমের সর্বশেষ এবং সবচেয়ে গুরুত্বপূর্ণ সমস্ত খবর একত্রিত করে, যার মধ্যে নতুন প্যাকেজ রিলিজ এবং টিউটোরিয়াল অন্তর্ভুক্ত।',
];